/* Localized versions of Info.plist keys */

CFBundleName = "Утилита AirPort 5.6";
CFBundleDisplayName = "Утилита AirPort 5.6";
CFBundleHelpBookName = "Справка Утилиты AirPort";

/* Document type human-readable names. */
"AirPort Base Station Configuration" = "Конфигурация базовой станции AirPort";
"AirPort Base Station Binary" = "Базовая станция AirPort-бинарный файл";